// =======================================================
// WEBSITE NAME (E TOP UP)
// =======================================================
var website_name = "E TOP UP";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/ehanking";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://t.me/ehanking";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "@ehan.top1";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
